<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁to	-8
▁b	-9
▁and	-10
▁h	-11
in	-12
▁f	-13
▁wa	-14
▁T	-15
it	-16
re	-17
ou	-18
▁l	-19
▁d	-20
▁c	-21
▁he	-22
▁p	-23
ay	-24
▁m	-25
er	-26
▁was	-27
om	-28
im	-29
on	-30
il	-31
▁The	-32
id	-33
is	-34
at	-35
ar	-36
▁sa	-37
▁n	-38
▁g	-39
ing	-40
▁ha	-41
▁S	-42
en	-43
an	-44
or	-45
le	-46
ll	-47
▁th	-48
▁L	-49
ot	-50
ily	-51
▁her	-52
▁it	-53
▁"	-54
am	-55
ir	-56
et	-57
▁Lily	-58
▁u	-59
On	-60
▁H	-61
▁in	-62
ut	-63
▁pl	-64
▁Tim	-65
ri	-66
ow	-67
▁day	-68
▁be	-69
ver	-70
ce	-71
ith	-72
ig	-73
▁o	-74
▁with	-75
▁said	-76
▁play	-77
pp	-78
▁She	-79
ck	-80
ld	-81
my	-82
▁They	-83
▁e	-84
▁his	-85
▁He	-86
oo	-87
▁y	-88
▁st	-89
▁up	-90
▁that	-91
▁r	-92
▁on	-93
ke	-94
ked	-95
st	-96
▁mom	-97
▁she	-98
▁I	-99
ve	-100
nt	-101
itt	-102
very	-103
▁you	-104
▁happ	-105
▁they	-106
end	-107
▁B	-108
ime	-109
▁big	-110
▁fri	-111
se	-112
▁of	-113
▁friend	-114
ittle	-115
▁little	-116
ent	-117
▁time	-118
ad	-119
un	-120
▁had	-121
▁we	-122
▁there	-123
One	-124
▁so	-125
her	-126
▁for	-127
all	-128
ould	-129
▁nam	-130
▁M	-131
▁want	-132
▁happy	-133
▁saw	-134
▁named	-135
ved	-136
▁li	-137
▁but	-138
▁very	-139
▁do	-140
▁lo	-141
Once	-142
ch	-143
▁One	-144
▁ne	-145
▁Timmy	-146
▁upon	-147
es	-148
out	-149
▁k	-150
▁sh	-151
ound	-152
."	-153
ly	-154
▁A	-155
▁not	-156
▁wh	-157
el	-158
ide	-159
ome	-160
ht	-161
al	-162
▁re	-163
▁bo	-164
ter	-165
▁went	-166
▁as	-167
▁an	-168
▁hel	-169
▁friends	-170
▁help	-171
▁too	-172
ake	-173
!"	-174
▁were	-175
▁loved	-176
▁wanted	-177
▁sm	-178
ird	-179
ore	-180
ack	-181
▁bird	-182
irl	-183
ry	-184
▁did	-185
▁girl	-186
▁toy	-187
ra	-188
▁all	-189
ug	-190
ind	-191
▁him	-192
▁It	-193
ur	-194
ame	-195
▁loo	-196
▁could	-197
rom	-198
▁Tom	-199
▁j	-200
▁out	-201
way	-202
get	-203
hen	-204
ted	-205
ec	-206
▁at	-207
gether	-208
▁is	-209
▁kn	-210
▁go	-211
ain	-212
▁se	-213
▁together	-214
▁fun	-215
ard	-216
▁But	-217
ark	-218
ul	-219
ood	-220
ue	-221
▁can	-222
side	-223
▁le	-224
ic	-225
?"	-226
ill	-227
ax	-228
▁tre	-229
▁asked	-230
▁boy	-231
▁sad	-232
▁Max	-233
hed	-234
ght	-235
▁W	-236
ful	-237
elt	-238
▁F	-239
▁ro	-240
▁back	-241
own	-242
▁star	-243
▁felt	-244
▁bec	-245
▁have	-246
▁them	-247
▁ca	-248
▁cat	-249
other	-250
one	-251
▁al	-252
▁sc	-253
▁sp	-254
▁found	-255
▁cl	-256
▁their	-257
um	-258
▁dog	-259
▁man	-260
round	-261
▁played	-262
hing	-263
ro	-264
▁park	-265
ick	-266
ong	-267
▁looked	-268
▁smil	-269
▁car	-270
▁ball	-271
▁came	-272
▁me	-273
▁started	-274
▁are	-275
▁fe	-276
▁fa	-277
▁would	-278
▁like	-279
omet	-280
▁tree	-281
▁new	-282
▁mommy	-283
▁ag	-284
▁ex	-285
ss	-286
ared	-287
▁what	-288
ure	-289
▁didn	-290
ings	-291
▁Ben	-292
ie	-293
▁make	-294
▁somet	-295
dd	-296
▁see	-297
▁no	-298
▁J	-299
ny	-300
ought	-301
▁playing	-302
ried	-303
ade	-304
▁wor	-305
▁some	-306
▁home	-307
ice	-308
op	-309
▁when	-310
ouse	-311
ag	-312
▁mu	-313
▁got	-314
You	-315
▁made	-316
▁co	-317
▁away	-318
if	-319
▁wal	-320
▁then	-321
▁smiled	-322
▁other	-323
▁again	-324
▁every	-325
▁good	-326
ty	-327
▁la	-328
king	-329
ned	-330
▁outside	-331
▁toys	-332
▁find	-333
▁from	-334
ble	-335
au	-336
ave	-337
▁around	-338
ook	-339
▁put	-340
▁fl	-341
ened	-342
ep	-343
▁Sue	-344
ways	-345
ause	-346
▁something	-347
,"	-348
uck	-349
ight	-350
▁always	-351
ally	-352
▁From	-353
▁because	-354
▁lear	-355
▁thought	-356
▁things	-357
oud	-358
▁ran	-359
▁liked	-360
▁scared	-361
ell	-362
▁who	-363
▁down	-364
▁sw	-365
udd	-366
▁Her	-367
▁get	-368
▁Sam	-369
▁kne	-370
as	-371
▁ab	-372
▁my	-373
▁took	-374
ant	-375
ret	-376
▁dec	-377
ust	-378
▁about	-379
ach	-380
▁know	-381
ist	-382
pl	-383
▁eat	-384
▁ch	-385
▁your	-386
▁house	-387
▁told	-388
fter	-389
ited	-390
▁care	-391
▁small	-392
▁knew	-393
▁tried	-394
ank	-395
ided	-396
pped	-397
hat	-398
▁any	-399
▁decided	-400
▁br	-401
▁Sp	-402
▁bl	-403
▁pr	-404
ish	-405
ite	-406
▁bu	-407
▁lot	-408
▁int	-409
fe	-410
▁So	-411
▁learned	-412
▁say	-413
▁You	-414
▁dad	-415
ous	-416
ile	-417
▁exc	-418
▁pret	-419
udden	-420
qu	-421
▁Spot	-422
uddenly	-423
▁ta	-424
▁v	-425
▁When	-426
ise	-427
▁sun	-428
ers	-429
▁much	-430
▁laug	-431
▁more	-432
ob	-433
▁feel	-434
are	-435
▁lived	-436
nder	-437
▁ke	-438
▁box	-439
ive	-440
▁will	-441
▁po	-442
ace	-443
▁show	-444
ven	-445
▁hug	-446
ump	-447
▁into	-448
uc	-449
▁un	-450
▁Mom	-451
ia	-452
▁D	-453
▁gave	-454
urp	-455
▁one	-456
▁Suddenly	-457
▁excited	-458
▁need	-459
▁water	-460
etter	-461
▁inside	-462
▁ho	-463
▁As	-464
oth	-465
▁how	-466
ap	-467
ort	-468
ate	-469
▁room	-470
▁gra	-471
▁tr	-472
dy	-473
▁And	-474
▁pick	-475
▁couldn	-476
▁gre	-477
▁E	-478
▁pe	-479
▁cle	-480
▁if	-481
▁many	-482
▁His	-483
▁take	-484
▁look	-485
our	-486
▁long	-487
▁pretty	-488
▁pu	-489
▁became	-490
▁Mia	-491
urpr	-492
urt	-493
▁op	-494
iz	-495
▁over	-496
▁run	-497
▁sk	-498
▁surpr	-499
here	-500
▁best	-501
▁better	-502
▁bear	-503
bb	-504
▁than	-505
lf	-506
▁mo	-507
▁im	-508
ised	-509
▁red	-510
ged	-511
lew	-512
▁just	-513
▁kind	-514
▁fi	-515
ma	-516
Th	-517
▁flow	-518
ge	-519
▁gr	-520
ink	-521
iny	-522
▁str	-523
imal	-524
▁animal	-525
Yes	-526
▁even	-527
▁sl	-528
▁this	-529
em	-530
▁end	-531
▁fast	-532
▁clean	-533
▁laughed	-534
▁jump	-535
sed	-536
▁careful	-537
▁both	-538
▁wat	-539
▁dre	-540
ched	-541
▁Bob	-542
▁list	-543
▁rock	-544
ucy	-545
▁or	-546
▁nice	-547
ber	-548
▁Lucy	-549
ving	-550
ess	-551
▁After	-552
▁never	-553
Can	-554
▁clo	-555
▁tow	-556
▁imp	-557
▁by	-558
▁under	-559
▁Then	-560
▁happened	-561
ion	-562
▁says	-563
▁heard	-564
▁old	-565
▁fly	-566
ct	-567
▁walked	-568
pec	-569
▁sn	-570
ine	-571
ase	-572
▁hurt	-573
▁safe	-574
▁animals	-575
▁com	-576
▁en	-577
▁proud	-578
▁try	-579
ied	-580
igh	-581
▁te	-582
▁ri	-583
▁fore	-584
ft	-585
▁hand	-586
▁col	-587
▁don	-588
▁sky	-589
▁lots	-590
▁flew	-591
orry	-592
▁dan	-593
Thank	-594
kay	-595
ara	-596
▁while	-597
▁fam	-598
▁bea	-599
▁food	-600
▁fo	-601
▁fish	-602
▁stor	-603
▁ground	-604
▁ra	-605
▁let	-606
▁each	-607
▁repl	-608
oug	-609
ough	-610
▁che	-611
▁picked	-612
▁pic	-613
▁sorry	-614
▁rem	-615
illy	-616
▁ide	-617
▁its	-618
ies	-619
▁shiny	-620
▁off	-621
▁idea	-622
ady	-623
▁real	-624
▁bad	-625
ex	-626
ff	-627
▁We	-628
by	-629
▁replied	-630
sh	-631
▁come	-632
gry	-633
▁share	-634
▁tur	-635
imb	-636
▁Jack	-637
▁Sara	-638
▁climb	-639
▁Benny	-640
ial	-641
ool	-642
▁import	-643
ture	-644
▁way	-645
▁loud	-646
more	-647
▁anymore	-648
▁spec	-649
▁special	-650
▁family	-651
▁unt	-652
ning	-653
▁bro	-654
rm	-655
▁beaut	-656
self	-657
▁important	-658
▁wind	-659
▁thanked	-660
▁ad	-661
▁hugged	-662
and	-663
▁hard	-664
▁still	-665
▁dra	-666
▁An	-667
▁until	-668
ild	-669
eet	-670
▁surprised	-671
▁tal	-672
▁forest	-673
iful	-674
arden	-675
▁beautiful	-676
▁garden	-677
▁helped	-678
▁love	-679
pected	-680
▁Ann	-681
▁being	-682
ized	-683
▁qu	-684
▁near	-685
▁gl	-686
ople	-687
ip	-688
expected	-689
▁unexpected	-690
hy	-691
▁cu	-692
▁tw	-693
▁fell	-694
ummy	-695
vor	-696
▁con	-697
▁keep	-698
▁picture	-699
▁walk	-700
▁expl	-701
▁book	-702
▁after	-703
vent	-704
▁color	-705
▁In	-706
xt	-707
▁next	-708
hes	-709
▁people	-710
▁give	-711
▁bug	-712
▁Once	-713
▁showed	-714
▁favor	-715
▁favorite	-716
▁now	-717
▁cry	-718
▁high	-719
▁N	-720
▁fin	-721
▁ma	-722
▁far	-723
ember	-724
ak	-725
▁par	-726
▁store	-727
▁going	-728
▁cre	-729
unny	-730
▁mag	-731
▁app	-732
▁should	-733
▁cake	-734
ock	-735
ished	-736
▁listen	-737
▁Anna	-738
▁call	-739
▁am	-740
▁great	-741
▁Amy	-742
▁lost	-743
fore	-744
▁stay	-745
Let	-746
▁remember	-747
▁wo	-748
ull	-749
ary	-750
▁squ	-751
▁rain	-752
▁ac	-753
▁cook	-754
▁jo	-755
ger	-756
pt	-757
▁bra	-758
▁fr	-759
▁bed	-760
▁P	-761
rel	-762
▁pa	-763
▁own	-764
▁opened	-765
▁truck	-766
▁before	-767
▁ever	-768
▁strong	-769
age	-770
▁sto	-771
▁butter	-772
▁flowers	-773
▁okay	-774
▁Every	-775
▁blue	-776
▁door	-777
▁fix	-778
▁watch	-779
▁worry	-780
What	-781
It	-782
uff	-783
▁noise	-784
▁where	-785
ater	-786
Don	-787
▁de	-788
▁place	-789
▁boat	-790
▁doll	-791
▁realized	-792
les	-793
▁wr	-794
lease	-795
bbit	-796
▁ate	-797
No	-798
eddy	-799
▁mor	-800
imes	-801
▁story	-802
▁magic	-803
▁advent	-804
▁Let	-805
▁yummy	-806
be	-807
Mom	-808
thing	-809
▁Billy	-810
▁rabbit	-811
leep	-812
▁met	-813
▁R	-814
oon	-815
▁wait	-816
▁leave	-817
▁butterf	-818
▁happily	-819
able	-820
▁tra	-821
▁Jo	-822
▁bunny	-823
▁catch	-824
▁fro	-825
ting	-826
uch	-827
owl	-828
▁mouse	-829
▁bre	-830
▁dress	-831
irrel	-832
so	-833
▁draw	-834
▁Fin	-835
▁C	-836
▁also	-837
▁jumped	-838
▁mon	-839
▁face	-840
▁others	-841
▁stopped	-842
ens	-843
▁Sally	-844
▁squirrel	-845
▁everyone	-846
▁stick	-847
▁brave	-848
ught	-849
That	-850
▁called	-851
▁sing	-852
▁sat	-853
irst	-854
ane	-855
▁kid	-856
▁frog	-857
▁adventure	-858
▁cont	-859
▁kept	-860
ious	-861
▁game	-862
▁needed	-863
▁butterfly	-864
▁use	-865
▁soon	-866
ired	-867
ndma	-868
▁warm	-869
led	-870
▁slide	-871
▁sometimes	-872
▁walking	-873
▁sand	-874
▁right	-875
ppy	-876
oy	-877
▁having	-878
▁forg	-879
▁feeling	-880
▁pain	-881
▁pie	-882
▁dif	-883
▁flower	-884
uffy	-885
▁rest	-886
▁ey	-887
▁thr	-888
▁Mommy	-889
dded	-890
▁hear	-891
▁Th	-892
ken	-893
▁angry	-894
▁night	-895
▁work	-896
▁remembered	-897
ol	-898
day	-899
Wow	-900
▁At	-901
ued	-902
▁ice	-903
ath	-904
▁Fl	-905
▁kids	-906
▁Can	-907
zy	-908
▁Wh	-909
iced	-910
joy	-911
▁dis	-912
▁open	-913
▁sure	-914
▁thre	-915
▁tri	-916
Look	-917
▁our	-918
▁smile	-919
▁tired	-920
▁mean	-921
ange	-922
itc	-923
▁us	-924
▁buy	-925
▁soft	-926
▁din	-927
▁hat	-928
▁cr	-929
us	-930
▁birds	-931
irt	-932
▁cra	-933
▁used	-934
▁prom	-935
▁head	-936
▁fire	-937
▁sleep	-938
▁looking	-939
ster	-940
▁beh	-941
▁del	-942
▁brother	-943
ner	-944
▁first	-945
▁enjoy	-946
▁contin	-947
▁ba	-948
▁green	-949
▁hole	-950
▁clos	-951
▁sound	-952
itchen	-953
▁kitchen	-954
▁ask	-955
▁lady	-956
▁hands	-957
ount	-958
▁wear	-959
gan	-960
▁Do	-961
uit	-962
ng	-963
▁nodded	-964
Hi	-965
▁G	-966
▁watched	-967
▁cut	-968
▁continued	-969
▁prin	-970
▁eyes	-971
▁making	-972
▁z	-973
▁mess	-974
▁duck	-975
▁party	-976
▁funny	-977
ello	-978
▁flo	-979
Hello	-980
fere	-981
▁differe	-982
llow	-983
▁dr	-984
ident	-985
▁bel	-986
▁town	-987
itty	-988
▁tast	-989
▁yell	-990
▁Mr	-991
▁cand	-992
air	-993
▁tell	-994
▁mis	-995
▁acc	-996
▁piece	-997
▁Fluffy	-998
ient	-999
▁cried	-1000
que	-1001
▁moral	-1002
maz	-1003
▁two	-1004
▁dro	-1005
▁amaz	-1006
▁noticed	-1007
▁hid	-1008
▁pond	-1009
ear	-1010
▁worked	-1011
▁cold	-1012
▁swim	-1013
▁read	-1014
▁hot	-1015
▁accident	-1016
▁broken	-1017
▁bri	-1018
▁follow	-1019
▁ru	-1020
▁turned	-1021
▁farm	-1022
▁ar	-1023
▁lion	-1024
where	-1025
▁Tw	-1026
▁agre	-1027
ect	-1028
▁race	-1029
▁cool	-1030
aybe	-1031
▁daddy	-1032
▁different	-1033
▁quick	-1034
▁trees	-1035
▁hun	-1036
▁cookies	-1037
▁sweet	-1038
oney	-1039
▁grandma	-1040
▁bag	-1041
▁please	-1042
▁talk	-1043
We	-1044
▁thing	-1045
▁pull	-1046
▁scary	-1047
▁hop	-1048
▁stop	-1049
▁Tweet	-1050
orn	-1051
▁behind	-1052
▁hair	-1053
ered	-1054
▁surprise	-1055
▁per	-1056
▁explore	-1057
▁think	-1058
▁cream	-1059
▁helping	-1060
▁climbed	-1061
▁song	-1062
▁top	-1063
▁bar	-1064
▁Now	-1065
▁Later	-1066
▁tall	-1067
▁grass	-1068
▁move	-1069
hn	-1070
▁listened	-1071
▁dri	-1072
▁running	-1073
▁wrong	-1074
▁turn	-1075
▁curi	-1076
▁build	-1077
▁friendly	-1078
▁John	-1079
▁dark	-1080
▁dinner	-1081
ph	-1082
aper	-1083
▁owner	-1084
▁cars	-1085
▁curious	-1086
▁sho	-1087
▁table	-1088
▁agreed	-1089
▁shared	-1090
ike	-1091
▁cla	-1092
▁bright	-1093
▁coming	-1094
▁closer	-1095
▁learn	-1096
▁floor	-1097
ced	-1098
▁quickly	-1099
▁dance	-1100
oice	-1101
ucky	-1102
▁hungry	-1103
▁another	-1104
▁block	-1105
▁dream	-1106
sy	-1107
▁That	-1108
▁swing	-1109
▁here	-1110
▁might	-1111
▁doing	-1112
▁Sarah	-1113
▁accidentally	-1114
nts	-1115
▁teddy	-1116
ign	-1117
ey	-1118
ather	-1119
▁forgot	-1120
ittens	-1121
▁broke	-1122
▁wet	-1123
▁leaves	-1124
▁touch	-1125
▁shar	-1126
▁stuck	-1127
▁smell	-1128
▁tail	-1129
lly	-1130
key	-1131
▁underst	-1132
▁brought	-1133
▁himself	-1134
▁hide	-1135
asure	-1136
Mommy	-1137
▁Just	-1138
ards	-1139
▁herself	-1140
Why	-1141
▁wood	-1142
▁This	-1143
▁left	-1144
▁gone	-1145
▁vis	-1146
▁paper	-1147
bo	-1148
▁promised	-1149
rot	-1150
▁why	-1151
▁light	-1152
▁pretend	-1153
icy	-1154
▁grate	-1155
▁yard	-1156
▁finished	-1157
▁close	-1158
▁delic	-1159
▁grateful	-1160
▁candy	-1161
▁fair	-1162
gg	-1163
▁perf	-1164
▁ready	-1165
▁plan	-1166
▁anything	-1167
bye	-1168
▁voice	-1169
▁glad	-1170
▁trying	-1171
▁colors	-1172
▁Finally	-1173
av	-1174
▁really	-1175
▁has	-1176
▁tight	-1177
▁owl	-1178
▁ride	-1179
Oh	-1180
▁through	-1181
▁hill	-1182
▁Mittens	-1183
▁Tommy	-1184
ield	-1185
▁balloon	-1186
▁train	-1187
oup	-1188
▁puppy	-1189
art	-1190
oom	-1191
▁wished	-1192
row	-1193
cess	-1194
▁window	-1195
ached	-1196
▁sunny	-1197
▁shout	-1198
▁Dad	-1199
pe	-1200
▁fall	-1201
▁hold	-1202
isy	-1203
▁fruit	-1204
▁ve	-1205
▁full	-1206
▁snow	-1207
▁While	-1208
bbed	-1209
▁pictures	-1210
▁began	-1211
▁pink	-1212
set	-1213
ation	-1214
▁yellow	-1215
▁world	-1216
▁everywhere	-1217
▁been	-1218
ctor	-1219
▁seen	-1220
irty	-1221
▁less	-1222
▁dirty	-1223
▁someone	-1224
▁pare	-1225
▁grow	-1226
▁wonder	-1227
▁visit	-1228
ssed	-1229
stle	-1230
▁ju	-1231
co	-1232
▁moment	-1233
▁flying	-1234
▁eating	-1235
af	-1236
▁roll	-1237
▁nest	-1238
▁goodbye	-1239
▁count	-1240
▁land	-1241
ac	-1242
▁does	-1243
avy	-1244
ask	-1245
Okay	-1246
▁only	-1247
▁set	-1248
▁blocks	-1249
▁sit	-1250
▁bran	-1251
▁ste	-1252
▁sear	-1253
▁break	-1254
▁baby	-1255
▁mar	-1256
▁pat	-1257
▁name	-1258
▁mus	-1259
▁done	-1260
▁happen	-1261
▁win	-1262
▁apple	-1263
▁air	-1264
▁monkey	-1265
amp	-1266
▁Em	-1267
red	-1268
ons	-1269
▁books	-1270
thy	-1271
▁slow	-1272
▁colorful	-1273
▁waited	-1274
▁comp	-1275
▁yes	-1276
▁pre	-1277
▁reached	-1278
orm	-1279
▁crying	-1280
der	-1281
▁laugh	-1282
▁bit	-1283
ained	-1284
▁arm	-1285
▁beach	-1286
▁gent	-1287
os	-1288
▁clot	-1289
▁won	-1290
▁clothes	-1291
ries	-1292
zz	-1293
▁reach	-1294
▁carrot	-1295
▁To	-1296
▁plant	-1297
▁cup	-1298
▁held	-1299
▁pus	-1300
illed	-1301
▁wasn	-1302
▁pen	-1303
ister	-1304
ix	-1305
de	-1306
▁fight	-1307
ste	-1308
ash	-1309
▁upset	-1310
▁Everyone	-1311
▁fre	-1312
▁wise	-1313
▁O	-1314
▁pro	-1315
▁thank	-1316
▁sister	-1317
gon	-1318
stead	-1319
▁finally	-1320
▁heavy	-1321
ames	-1322
▁pol	-1323
▁parents	-1324
room	-1325
up	-1326
▁enjoyed	-1327
▁treasure	-1328
▁mat	-1329
▁towards	-1330
▁paint	-1331
▁everything	-1332
▁music	-1333
Sure	-1334
▁bike	-1335
▁treat	-1336
ance	-1337
▁castle	-1338
ower	-1339
▁alone	-1340
▁lesson	-1341
▁job	-1342
▁Bobo	-1343
▁delicious	-1344
▁spl	-1345
▁sail	-1346
▁nap	-1347
▁monster	-1348
ott	-1349
▁danger	-1350
▁bigger	-1351
▁child	-1352
▁getting	-1353
▁join	-1354
▁cloud	-1355
gle	-1356
▁woods	-1357
▁followed	-1358
cle	-1359
sc	-1360
▁understand	-1361
▁There	-1362
▁woke	-1363
ich	-1364
ully	-1365
▁hopped	-1366
▁mix	-1367
▁swings	-1368
▁money	-1369
▁doctor	-1370
▁arri	-1371
ere	-1372
▁ele	-1373
▁spot	-1374
ream	-1375
less	-1376
▁swam	-1377
llie	-1378
▁pot	-1379
fully	-1380
▁looks	-1381
▁bath	-1382
▁wall	-1383
▁je	-1384
ast	-1385
▁games	-1386
Lily	-1387
▁em	-1388
▁Bl	-1389
▁without	-1390
▁dry	-1391
▁All	-1392
▁blew	-1393
ze	-1394
▁Jane	-1395
outh	-1396
aught	-1397
▁mouth	-1398
▁fur	-1399
ub	-1400
▁grabbed	-1401
▁bor	-1402
▁river	-1403
▁bott	-1404
▁must	-1405
▁field	-1406
ves	-1407
▁snack	-1408
man	-1409
▁bite	-1410
▁shouted	-1411
▁caught	-1412
▁gif	-1413
▁pulled	-1414
ins	-1415
oc	-1416
▁arrived	-1417
▁heal	-1418
▁tower	-1419
▁deep	-1420
▁pushed	-1421
▁hit	-1422
▁explained	-1423
▁rel	-1424
▁word	-1425
▁pet	-1426
aisy	-1427
▁chair	-1428
▁tiny	-1429
cy	-1430
th	-1431
▁leg	-1432
▁gu	-1433
This	-1434
▁pieces	-1435
unch	-1436
▁What	-1437
sp	-1438
▁Blue	-1439
▁stayed	-1440
let	-1441
iss	-1442
▁threw	-1443
▁dangerous	-1444
▁waved	-1445
▁bee	-1446
chool	-1447
Do	-1448
▁side	-1449
▁wouldn	-1450
fort	-1451
▁sea	-1452
▁carefully	-1453
cket	-1454
▁able	-1455
▁Soon	-1456
▁free	-1457
▁white	-1458
eared	-1459
▁school	-1460
▁black	-1461
▁silly	-1462
▁perfect	-1463
▁worried	-1464
iet	-1465
▁el	-1466
gged	-1467
▁Inside	-1468
▁blank	-1469
▁key	-1470
▁branch	-1471
▁cour	-1472
▁clapped	-1473
▁quiet	-1474
▁enough	-1475
itting	-1476
▁else	-1477
▁bowl	-1478
▁blanket	-1479
▁fox	-1480
ocked	-1481
▁Sammy	-1482
ated	-1483
▁adventures	-1484
▁course	-1485
ence	-1486
come	-1487
▁king	-1488
▁amazed	-1489
▁talked	-1490
pping	-1491
oun	-1492
ila	-1493
▁dropped	-1494
▁farmer	-1495
▁today	-1496
▁drink	-1497
▁ear	-1498
▁que	-1499
bor	-1500
▁sec	-1501
▁mother	-1502
▁sharing	-1503
▁tom	-1504
▁gi	-1505
▁soup	-1506
▁ant	-1507
▁princess	-1508
▁fairy	-1509
▁spr	-1510
phant	-1511
▁bring	-1512
▁sandw	-1513
▁sick	-1514
ier	-1515
▁well	-1516
ord	-1517
▁sees	-1518
▁bat	-1519
ek	-1520
▁att	-1521
▁Lila	-1522
▁instead	-1523
▁danced	-1524
▁amazing	-1525
▁jar	-1526
og	-1527
▁poin	-1528
▁Teddy	-1529
yard	-1530
▁elephant	-1531
▁backyard	-1532
▁rocks	-1533
ract	-1534
▁pudd	-1535
▁wish	-1536
▁closed	-1537
▁late	-1538
spec	-1539
▁dolls	-1540
▁three	-1541
ming	-1542
▁though	-1543
▁Daisy	-1544
cked	-1545
▁mail	-1546
▁smart	-1547
▁morning	-1548
▁pack	-1549
ible	-1550
ee	-1551
▁pig	-1552
▁cray	-1553
▁storm	-1554
ses	-1555
▁neigh	-1556
▁dragon	-1557
ren	-1558
▁such	-1559
▁sitting	-1560
▁wel	-1561
▁sang	-1562
▁ph	-1563
▁cow	-1564
▁searched	-1565
▁strange	-1566
iver	-1567
▁leaf	-1568
asket	-1569
▁letter	-1570
▁basket	-1571
▁bus	-1572
olly	-1573
▁lunch	-1574
▁makes	-1575
ball	-1576
ling	-1577
▁miss	-1578
ang	-1579
Of	-1580
ased	-1581
▁few	-1582
▁creat	-1583
But	-1584
▁crab	-1585
▁On	-1586
ross	-1587
▁sign	-1588
▁cute	-1589
ined	-1590
▁barked	-1591
▁juice	-1592
bble	-1593
".	-1594
used	-1595
▁turns	-1596
ever	-1597
▁neck	-1598
▁Gra	-1599
▁orange	-1600
▁belie	-1601
▁mud	-1602
▁purp	-1603
▁wings	-1604
▁wore	-1605
ese	-1606
▁stre	-1607
▁Emma	-1608
▁carry	-1609
pper	-1610
ire	-1611
▁cheese	-1612
▁war	-1613
▁secret	-1614
▁neighbor	-1615
▁hig	-1616
▁brown	-1617
uddy	-1618
▁past	-1619
▁fan	-1620
▁gift	-1621
▁purple	-1622
▁patient	-1623
▁ben	-1624
igg	-1625
▁fixed	-1626
itten	-1627
▁belong	-1628
▁apples	-1629
▁children	-1630
me	-1631
▁hiding	-1632
▁year	-1633
Tim	-1634
▁smo	-1635
▁taking	-1636
▁egg	-1637
▁shoes	-1638
▁Ducky	-1639
▁spid	-1640
app	-1641
▁faster	-1642
▁bought	-1643
▁whe	-1644
▁boun	-1645
▁road	-1646
▁dist	-1647
▁stu	-1648
▁round	-1649
▁fit	-1650
▁butt	-1651
▁Tweety	-1652
▁welcome	-1653
▁seem	-1654
▁bottle	-1655
vel	-1656
blem	-1657
▁colle	-1658
▁problem	-1659
br	-1660
▁Buddy	-1661
▁suddenly	-1662
isk	-1663
▁singing	-1664
▁Maybe	-1665
▁hor	-1666
▁mil	-1667
▁throw	-1668
ises	-1669
ipped	-1670
▁filled	-1671
▁sug	-1672
▁jun	-1673
▁snake	-1674
▁Ch	-1675
ail	-1676
board	-1677
▁bench	-1678
▁helpful	-1679
▁higher	-1680
▁shap	-1681
▁milk	-1682
▁likes	-1683
▁wagged	-1684
irth	-1685
ian	-1686
▁disapp	-1687
irthday	-1688
▁craw	-1689
onely	-1690
▁lonely	-1691
▁days	-1692
▁trip	-1693
fused	-1694
fish	-1695
▁trou	-1696
▁heart	-1697
ining	-1698
▁pocket	-1699
▁cozy	-1700
▁nose	-1701
unt	-1702
▁buck	-1703
▁band	-1704
emo	-1705
▁forever	-1706
sw	-1707
▁talking	-1708
erry	-1709
▁paw	-1710
▁min	-1711
▁Nemo	-1712
▁answ	-1713
▁words	-1714
▁pers	-1715
▁har	-1716
▁start	-1717
▁Together	-1718
▁ob	-1719
ugg	-1720
▁inc	-1721
▁whist	-1722
▁driver	-1723
iskers	-1724
▁teac	-1725
aur	-1726
▁Br	-1727
▁same	-1728
▁birthday	-1729
▁spider	-1730
itch	-1731
▁lake	-1732
ose	-1733
▁stand	-1734
▁missed	-1735
▁prot	-1736
▁street	-1737
▁Whiskers	-1738
ass	-1739
▁mist	-1740
▁tasty	-1741
▁mark	-1742
Maybe	-1743
▁healthy	-1744
▁knocked	-1745
▁kick	-1746
▁eas	-1747
ountain	-1748
▁coat	-1749
▁drove	-1750
▁rolled	-1751
▁des	-1752
▁puddle	-1753
▁seed	-1754
▁teacher	-1755
to	-1756
▁act	-1757
▁pop	-1758
▁ban	-1759
▁pill	-1760
cing	-1761
▁wants	-1762
▁believe	-1763
▁shell	-1764
▁birdie	-1765
fortable	-1766
▁grew	-1767
idge	-1768
▁bow	-1769
▁honey	-1770
▁bush	-1771
eb	-1772
▁val	-1773
▁cover	-1774
▁Brown	-1775
▁spo	-1776
▁appeared	-1777
▁collect	-1778
▁teach	-1779
▁banan	-1780
▁spin	-1781
▁gentle	-1782
▁cookie	-1783
▁Ellie	-1784
▁landed	-1785
ato	-1786
▁shining	-1787
ale	-1788
The	-1789
bow	-1790
▁organ	-1791
▁drew	-1792
▁later	-1793
ize	-1794
▁shop	-1795
▁power	-1796
▁magical	-1797
▁part	-1798
▁living	-1799
▁most	-1800
▁kite	-1801
ches	-1802
▁sharp	-1803
alm	-1804
▁fence	-1805
umb	-1806
▁shy	-1807
▁sandwich	-1808
▁laughing	-1809
ital	-1810
▁watching	-1811
▁knee	-1812
▁wra	-1813
▁shr	-1814
▁seek	-1815
▁longer	-1816
▁af	-1817
cer	-1818
▁rainbow	-1819
▁Joe	-1820
▁hosp	-1821
▁hospital	-1822
▁nut	-1823
▁feather	-1824
▁phone	-1825
▁ap	-1826
ator	-1827
▁suc	-1828
▁pract	-1829
▁songs	-1830
▁worm	-1831
umpy	-1832
▁moved	-1833
sting	-1834
▁mine	-1835
▁live	-1836
▁Thank	-1837
▁shirt	-1838
▁pile	-1839
▁mad	-1840
ually	-1841
▁meet	-1842
▁horse	-1843
▁busy	-1844
▁sack	-1845
▁life	-1846
▁coo	-1847
▁spoon	-1848
▁jungle	-1849
▁cave	-1850
▁bread	-1851
epend	-1852
▁chick	-1853
▁onto	-1854
▁inv	-1855
▁building	-1856
aughty	-1857
nic	-1858
orrow	-1859
▁med	-1860
▁naughty	-1861
▁cou	-1862
▁picnic	-1863
▁cart	-1864
▁crayons	-1865
▁oven	-1866
cks	-1867
▁joy	-1868
▁puzz	-1869
▁mum	-1870
raid	-1871
▁mach	-1872
▁afraid	-1873
▁spark	-1874
▁along	-1875
▁rob	-1876
ocol	-1877
▁carrots	-1878
▁wonderful	-1879
▁button	-1880
▁gently	-1881
▁tomorrow	-1882
▁chocol	-1883
▁bur	-1884
▁wolf	-1885
▁chased	-1886
ular	-1887
▁robot	-1888
▁exp	-1889
▁pan	-1890
▁meant	-1891
▁taste	-1892
▁fold	-1893
▁kitten	-1894
▁spicy	-1895
adow	-1896
▁messy	-1897
▁scream	-1898
▁lem	-1899
▁smiles	-1900
ially	-1901
▁swimming	-1902
irp	-1903
▁wash	-1904
una	-1905
specially	-1906
▁dirt	-1907
ourn	-1908
mb	-1909
▁cir	-1910
▁plane	-1911
▁especially	-1912
▁asleep	-1913
▁pour	-1914
▁thin	-1915
eter	-1916
▁journ	-1917
▁vill	-1918
▁holding	-1919
▁drawing	-1920
▁peace	-1921
▁bucket	-1922
com	-1923
cean	-1924
▁ocean	-1925
▁foot	-1926
▁rope	-1927
▁chocolate	-1928
Please	-1929
▁cheered	-1930
▁sounds	-1931
▁tasted	-1932
▁bugs	-1933
▁shake	-1934
ert	-1935
▁save	-1936
▁zoo	-1937
▁ser	-1938
▁protect	-1939
▁drive	-1940
▁touc	-1941
▁shook	-1942
▁push	-1943
▁stone	-1944
▁promise	-1945
ress	-1946
oose	-1947
▁seat	-1948
shine	-1949
Good	-1950
▁bone	-1951
▁slowly	-1952
▁glow	-1953
▁confused	-1954
▁mistake	-1955
▁wild	-1956
ity	-1957
▁intere	-1958
▁lucky	-1959
▁knowing	-1960
▁nearby	-1961
getable	-1962
▁young	-1963
▁sunshine	-1964
▁coin	-1965
▁vegetable	-1966
▁anyone	-1967
lla	-1968
▁whistle	-1969
llo	-1970
▁su	-1971
▁sol	-1972
My	-1973
▁smelled	-1974
ho	-1975
▁vase	-1976
ten	-1977
▁ce	-1978
▁touched	-1979
▁pres	-1980
▁cleaned	-1981
▁turt	-1982
▁mind	-1983
▁Jim	-1984
gest	-1985
izz	-1986
▁Tweetie	-1987
ove	-1988
ions	-1989
den	-1990
▁sal	-1991
▁joke	-1992
ella	-1993
▁treats	-1994
▁whole	-1995
gly	-1996
umber	-1997
▁bake	-1998
▁Grandma	-1999
elly	-2000
▁fle	-2001
els	-2002
▁stars	-2003
▁imag	-2004
▁pass	-2005
▁tea	-2006
ment	-2007
▁wave	-2008
imi	-2009
▁ugly	-2010
▁hidden	-2011
▁ret	-2012
oop	-2013
▁machine	-2014
▁village	-2015
▁di	-2016
▁myster	-2017
▁Jerry	-2018
▁gray	-2019
▁calm	-2020
▁hoped	-2021
▁turtle	-2022
▁fancy	-2023
▁tid	-2024
▁ship	-2025
▁splas	-2026
▁Mimi	-2027
▁wing	-2028
▁bubble	-2029
▁shelf	-2030
▁Jen	-2031
▁bell	-2032
▁wide	-2033
▁Le	-2034
pa	-2035
▁whenever	-2036
ife	-2037
▁clever	-2038
▁interesting	-2039
onest	-2040
box	-2041
bar	-2042
▁ent	-2043
▁write	-2044
▁present	-2045
▁retur	-2046
▁couch	-2047
▁spe	-2048
ont	-2049
▁Bella	-2050
▁sour	-2051
▁rude	-2052
▁tidy	-2053
▁giant	-2054
▁waiting	-2055
▁shapes	-2056
▁supp	-2057
lace	-2058
▁grumpy	-2059
▁net	-2060
▁necklace	-2061
▁fing	-2062
▁jelly	-2063
ama	-2064
▁sur	-2065
kin	-2066
▁honest	-2067
▁wondered	-2068
▁saved	-2069
erly	-2070
dge	-2071
▁bark	-2072
▁finish	-2073
▁ign	-2074
▁card	-2075
mer	-2076
▁asks	-2077
barra	-2078
▁Daddy	-2079
▁stories	-2080
▁embarra	-2081
▁pillow	-2082
▁front	-2083
▁spoil	-2084
▁smooth	-2085
▁zoom	-2086
▁sel	-2087
la	-2088
▁tightly	-2089
scap	-2090
Hey	-2091
▁boss	-2092
▁wearing	-2093
▁forget	-2094
▁hello	-2095
▁prince	-2096
ult	-2097
▁clown	-2098
▁pizz	-2099
▁fruits	-2100
▁puzzle	-2101
▁path	-2102
▁snowman	-2103
▁Bu	-2104
▁cloth	-2105
▁av	-2106
▁rad	-2107
▁group	-2108
vous	-2109
ope	-2110
▁working	-2111
lower	-2112
▁pizza	-2113
▁ducks	-2114
▁spray	-2115
▁Molly	-2116
▁string	-2117
▁lemon	-2118
▁years	-2119
▁vegetables	-2120
ness	-2121
pty	-2122
▁empty	-2123
▁lad	-2124
ndpa	-2125
▁huge	-2126
▁trouble	-2127
▁Their	-2128
▁selfish	-2129
▁quest	-2130
oppy	-2131
▁noises	-2132
▁chew	-2133
▁fil	-2134
▁plate	-2135
▁runs	-2136
urse	-2137
▁gather	-2138
▁fighting	-2139
aughter	-2140
▁fake	-2141
▁ladder	-2142
▁ash	-2143
▁jew	-2144
▁stra	-2145
▁pretended	-2146
eth	-2147
ward	-2148
ork	-2149
▁thinks	-2150
▁Johnny	-2151
▁pointed	-2152
▁sleepy	-2153
▁class	-2154
▁arms	-2155
▁Re	-2156
▁trust	-2157
ars	-2158
▁grab	-2159
▁change	-2160
izzy	-2161
▁moon	-2162
▁scar	-2163
▁Leo	-2164
▁mot	-2165
▁explor	-2166
▁person	-2167
▁cheer	-2168
ensive	-2169
ors	-2170
▁slid	-2171
▁across	-2172
▁lay	-2173
▁chest	-2174
▁van	-2175
▁clouds	-2176
▁ring	-2177
▁decor	-2178
▁line	-2179
▁ner	-2180
▁sheep	-2181
▁expensive	-2182
uce	-2183
▁nervous	-2184
ipe	-2185
▁lazy	-2186
▁pool	-2187
▁jumping	-2188
▁scre	-2189
est	-2190
▁legs	-2191
▁Fred	-2192
▁stepped	-2193
work	-2194
▁dogs	-2195
▁twins	-2196
▁step	-2197
▁tie	-2198
▁drank	-2199
▁search	-2200
▁Emily	-2201
▁lift	-2202
era	-2203
imed	-2204
▁hang	-2205
▁smelly	-2206
▁easy	-2207
▁carried	-2208
▁feels	-2209
▁reg	-2210
▁embarrassed	-2211
▁chase	-2212
▁beak	-2213
▁lovely	-2214
▁deer	-2215
▁Jill	-2216
▁sold	-2217
▁remind	-2218
osaur	-2219
▁snacks	-2220
▁daughter	-2221
▁queen	-2222
▁police	-2223
▁pin	-2224
▁which	-2225
▁cleaning	-2226
Tom	-2227
▁weak	-2228
iting	-2229
▁bal	-2230
▁tool	-2231
▁pri	-2232
▁Sn	-2233
▁cro	-2234
▁balls	-2235
▁Remy	-2236
▁dinosaur	-2237
▁yog	-2238
▁hum	-2239
▁sweetie	-2240
ggy	-2241
▁Brownie	-2242
▁drum	-2243
▁places	-2244
▁sticks	-2245
▁gun	-2246
▁Be	-2247
▁bossy	-2248
isa	-2249
Be	-2250
▁closet	-2251
▁understood	-2252
▁rocket	-2253
▁last	-2254
ush	-2255
▁law	-2256
▁gold	-2257
▁teeth	-2258
▁mov	-2259
▁stir	-2260
amed	-2261
▁Bunny	-2262
oman	-2263
▁woman	-2264
▁creative	-2265
▁Mark	-2266
▁My	-2267
▁Lisa	-2268
▁passed	-2269
▁plants	-2270
▁stood	-2271
▁relie	-2272
▁polite	-2273
▁powerful	-2274
▁furry	-2275
▁hero	-2276
▁hope	-2277
▁sugar	-2278
laimed	-2279
erp	-2280
▁exclaimed	-2281
▁lead	-2282
▁blow	-2283
▁mountain	-2284
▁pay	-2285
▁splash	-2286
▁sell	-2287
scape	-2288
▁Ollie	-2289
▁Bun	-2290
▁rich	-2291
▁answer	-2292
▁seemed	-2293
erries	-2294
▁eag	-2295
▁berries	-2296
erpill	-2297
▁caterpill	-2298
▁check	-2299
▁peaceful	-2300
ond	-2301
▁Red	-2302
oof	-2303
▁success	-2304
▁medic	-2305
lves	-2306
▁map	-2307
▁gen	-2308
owed	-2309
▁medicine	-2310
▁weird	-2311
▁shark	-2312
▁Bet	-2313
▁dancing	-2314
▁fear	-2315
▁sort	-2316
▁cri	-2317
ti	-2318
▁spilled	-2319
▁wand	-2320
itter	-2321
▁matter	-2322
▁test	-2323
▁motor	-2324
▁dish	-2325
▁stret	-2326
▁caterpillar	-2327
▁disco	-2328
het	-2329
arge	-2330
▁nothing	-2331
▁space	-2332
ual	-2333
▁famous	-2334
▁happening	-2335
▁chicken	-2336
▁ones	-2337
aghet	-2338
aghetti	-2339
▁relieved	-2340
▁lock	-2341
rag	-2342
ipp	-2343
▁scare	-2344
▁boring	-2345
▁tummy	-2346
▁spaghetti	-2347
▁mysterious	-2348
▁gigg	-2349
▁lose	-2350
▁clear	-2351
aving	-2352
▁adm	-2353
▁maybe	-2354
lebr	-2355
ometimes	-2356
oomy	-2357
▁print	-2358
▁rec	-2359
arl	-2360
▁celebr	-2361
▁taught	-2362
▁With	-2363
▁spent	-2364
▁whale	-2365
▁mixed	-2366
▁dizzy	-2367
▁crown	-2368
▁match	-2369
▁journey	-2370
▁ord	-2371
▁tig	-2372
▁rare	-2373
▁asking	-2374
ume	-2375
▁glass	-2376
▁mic	-2377
▁pump	-2378
▁Mama	-2379
▁towel	-2380
▁forgive	-2381
ustr	-2382
▁missing	-2383
▁cage	-2384
▁organized	-2385
▁soap	-2386
▁rough	-2387
▁hugs	-2388
pack	-2389
▁team	-2390
airs	-2391
▁finding	-2392
not	-2393
▁moving	-2394
▁poor	-2395
▁How	-2396
▁feet	-2397
bles	-2398
▁hur	-2399
▁large	-2400
▁Mary	-2401
▁noisy	-2402
▁gate	-2403
▁balloons	-2404
ser	-2405
▁slipped	-2406
▁frustr	-2407
▁norm	-2408
▁tick	-2409
port	-2410
▁cannot	-2411
▁stuff	-2412
oot	-2413
▁pray	-2414
▁faces	-2415
aking	-2416
▁true	-2417
▁spend	-2418
▁snee	-2419
ute	-2420
ote	-2421
▁normal	-2422
▁glue	-2423
▁jack	-2424
▁comes	-2425
▁straw	-2426
▁often	-2427
▁borrow	-2428
isp	-2429
▁splashed	-2430
▁jewel	-2431
ory	-2432
ado	-2433
▁bald	-2434
▁hunt	-2435
▁rid	-2436
iff	-2437
▁comfortable	-2438
phone	-2439
▁banana	-2440
▁micro	-2441
▁covered	-2442
▁become	-2443
ragile	-2444
▁gener	-2445
anut	-2446
▁shoot	-2447
ventually	-2448
ique	-2449
ilt	-2450
▁ignor	-2451
▁guit	-2452
zed	-2453
▁ants	-2454
▁frustrated	-2455
▁toug	-2456
alous	-2457
▁march	-2458
▁mir	-2459
▁unique	-2460
▁jealous	-2461
▁flag	-2462
▁fragile	-2463
olog	-2464
unk	-2465
▁jacket	-2466
ror	-2467
▁number	-2468
aw	-2469
▁breath	-2470
▁note	-2471
▁feed	-2472
ones	-2473
und	-2474
▁mel	-2475
▁tough	-2476
▁apolog	-2477
▁lamp	-2478
▁Why	-2479
▁ashamed	-2480
▁tent	-2481
▁guitar	-2482
▁whisp	-2483
▁icy	-2484
▁scarf	-2485
▁cone	-2486
bby	-2487
▁dest	-2488
imp	-2489
▁body	-2490
▁feathers	-2491
▁boot	-2492
▁batter	-2493
▁eld	-2494
▁Come	-2495
Are	-2496
▁spoiled	-2497
alk	-2498
▁Mrs	-2499
▁incred	-2500
▁perform	-2501
▁exam	-2502
read	-2503
▁mirror	-2504
St	-2505
▁discover	-2506
▁creature	-2507
▁sword	-2508
▁Fr	-2509
▁strawber	-2510
▁generous	-2511
▁resc	-2512
▁branches	-2513
▁swan	-2514
▁ter	-2515
▁movie	-2516
▁incredible	-2517
▁acorn	-2518
fast	-2519
issors	-2520
andy	-2521
▁brush	-2522
▁breakfast	-2523
yal	-2524
▁Bobby	-2525
▁yelled	-2526
▁takes	-2527
▁fine	-2528
▁dig	-2529
▁eggs	-2530
▁Chirp	-2531
Come	-2532
▁spread	-2533
▁peanut	-2534
▁yourself	-2535
▁bounce	-2536
▁thick	-2537
fic	-2538
▁built	-2539
▁unus	-2540
▁exploring	-2541
▁elderly	-2542
▁leaving	-2543
▁balance	-2544
▁unusual	-2545
▁tomato	-2546
▁fill	-2547
▁diffic	-2548
▁washed	-2549
▁tun	-2550
▁fis	-2551
▁Cat	-2552
▁finger	-2553
cient	-2554
▁cost	-2555
▁difficult	-2556
light	-2557
▁scissors	-2558
▁bathroom	-2559
bin	-2560
▁roar	-2561
▁bloom	-2562
selves	-2563
▁terri	-2564
▁fridge	-2565
▁loyal	-2566
▁hopping	-2567
cil	-2568
▁cross	-2569
▁suggest	-2570
arn	-2571
▁solve	-2572
▁add	-2573
▁dough	-2574
▁waves	-2575
▁nod	-2576
▁driving	-2577
▁tiger	-2578
▁cabin	-2579
Timmy	-2580
▁tape	-2581
▁painting	-2582
▁pencil	-2583
▁kiss	-2584
▁shore	-2585
▁unl	-2586
▁loudly	-2587
▁kicked	-2588
▁offered	-2589
▁shadow	-2590
▁ancient	-2591
▁these	-2592
robe	-2593
lph	-2594
▁dolph	-2595
▁tele	-2596
▁ind	-2597
▁harm	-2598
▁taken	-2599
▁Luna	-2600
▁useful	-2601
▁wrote	-2602
▁seeds	-2603
▁log	-2604
▁clock	-2605
▁St	-2606
ground	-2607
dle	-2608
▁delicate	-2609
mbre	-2610
▁fat	-2611
▁umbre	-2612
▁mighty	-2613
▁sque	-2614
▁yarn	-2615
▁giggled	-2616
▁Even	-2617
Max	-2618
▁bean	-2619
▁painted	-2620
▁meal	-2621
cc	-2622
▁rode	-2623
▁Chirpy	-2624
▁fluffy	-2625
bborn	-2626
▁stubborn	-2627
▁witch	-2628
▁cor	-2629
▁ham	-2630
▁pumpkin	-2631
kn	-2632
corn	-2633
▁wagon	-2634
▁dead	-2635
▁barn	-2636
▁terrible	-2637
▁clum	-2638
▁mailbox	-2639
▁track	-2640
asing	-2641
ipop	-2642
llipop	-2643
▁nosy	-2644
▁bushes	-2645
▁escape	-2646
▁lollipop	-2647
▁bridge	-2648
uring	-2649
▁compet	-2650
▁clumsy	-2651
▁fright	-2652
▁tag	-2653
▁stat	-2654
▁Sometimes	-2655
▁popcorn	-2656
known	-2657
ipper	-2658
▁bitter	-2659
▁fier	-2660
▁pir	-2661
▁packed	-2662
▁market	-2663
▁Don	-2664
▁using	-2665
▁libr	-2666
▁umbrella	-2667
▁measure	-2668
▁bubbles	-2669
▁study	-2670
▁fierce	-2671
▁anyway	-2672
▁tripped	-2673
▁unknown	-2674
ighed	-2675
▁crack	-2676
▁fool	-2677
▁office	-2678
▁wake	-2679
▁weal	-2680
▁forgave	-2681
ying	-2682
Now	-2683
▁gar	-2684
▁Andy	-2685
▁dove	-2686
ony	-2687
▁wander	-2688
▁crazy	-2689
▁Polly	-2690
ray	-2691
pes	-2692
▁Your	-2693
▁screamed	-2694
▁kindness	-2695
▁bored	-2696
▁licked	-2697
Where	-2698
▁dull	-2699
▁wis	-2700
▁means	-2701
▁frightened	-2702
▁dug	-2703
edient	-2704
▁depend	-2705
▁stove	-2706
illi	-2707
▁dreaming	-2708
ung	-2709
▁Al	-2710
fted	-2711
▁Momo	-2712
▁res	-2713
▁cher	-2714
▁wrap	-2715
▁If	-2716
ery	-2717
▁Jimmy	-2718
▁brace	-2719
xible	-2720
▁foolish	-2721
urous	-2722
▁scr	-2723
▁obedient	-2724
▁adventurous	-2725
▁week	-2726
▁bracelet	-2727
comfortable	-2728
lies	-2729
▁gas	-2730
▁respec	-2731
▁uncomfortable	-2732
▁circle	-2733
▁practiced	-2734
▁sauce	-2735
▁potato	-2736
▁competit	-2737
▁giving	-2738
▁jam	-2739
▁gloomy	-2740
land	-2741
▁statue	-2742
▁poured	-2743
▁Ros	-2744
▁Bear	-2745
▁record	-2746
▁wealthy	-2747
▁flexible	-2748
▁ref	-2749
▁wheel	-2750
▁Pe	-2751
inal	-2752
▁crawled	-2753
gu	-2754
▁sleeping	-2755
ict	-2756
▁nuts	-2757
▁stage	-2758
▁safely	-2759
▁disappeared	-2760
▁char	-2761
▁corn	-2762
irsty	-2763
▁trucks	-2764
▁respect	-2765
▁ruined	-2766
▁board	-2767
▁impress	-2768
▁flash	-2769
cod	-2770
▁belonged	-2771
arth	-2772
illiant	-2773
▁salad	-2774
▁hoop	-2775
▁orig	-2776
iable	-2777
▁tank	-2778
▁toast	-2779
▁successful	-2780
▁brilliant	-2781
apped	-2782
▁Rosie	-2783
ormous	-2784
Stop	-2785
▁thirsty	-2786
▁goat	-2787
▁cere	-2788
▁sunf	-2789
▁bananas	-2790
▁gum	-2791
▁swe	-2792
▁smiling	-2793
▁enormous	-2794
shion	-2795
▁hose	-2796
▁horn	-2797
▁trick	-2798
▁shoe	-2799
▁hairy	-2800
▁knife	-2801
▁original	-2802
▁cam	-2803
▁grandpa	-2804
elp	-2805
▁Instead	-2806
ours	-2807
▁cooking	-2808
▁steal	-2809
▁independ	-2810
▁twist	-2811
gust	-2812
any	-2813
▁Doggy	-2814
▁juicy	-2815
▁hay	-2816
▁crane	-2817
coa	-2818
▁badly	-2819
bled	-2820
▁shiver	-2821
▁disgust	-2822
▁crocod	-2823
▁cereal	-2824
▁Snow	-2825
▁island	-2826
▁destro	-2827
▁suggested	-2828
inky	-2829
▁clay	-2830
▁cheap	-2831
▁goes	-2832
▁serious	-2833
▁independent	-2834
▁gives	-2835
▁impressive	-2836
▁reliable	-2837
oin	-2838
▁aunt	-2839
met	-2840
ushed	-2841
▁mole	-2842
▁pant	-2843
▁counted	-2844
▁Go	-2845
isted	-2846
▁Buzz	-2847
▁helmet	-2848
▁Freddy	-2849
▁dependable	-2850
▁rose	-2851
▁grace	-2852
als	-2853
▁Please	-2854
atter	-2855
▁ang	-2856
▁loves	-2857
ages	-2858
▁disgusting	-2859
cles	-2860
▁jog	-2861
ilty	-2862
▁moder	-2863
▁guilty	-2864
▁Sm	-2865
upid	-2866
▁trap	-2867
inary	-2868
▁liz	-2869
▁invited	-2870
loo	-2871
▁thoughtful	-2872
▁penny	-2873
▁lifted	-2874
▁cocoa	-2875
▁forth	-2876
▁raven	-2877
▁dolphin	-2878
▁mid	-2879
iches	-2880
▁sandwiches	-2881
▁parade	-2882
▁jolly	-2883
▁relax	-2884
▁lab	-2885
▁playful	-2886
uth	-2887
▁exciting	-2888
▁locked	-2889
▁crocodile	-2890
▁regular	-2891
▁knight	-2892
anger	-2893
▁joined	-2894
▁rat	-2895
▁Bird	-2896
▁saf	-2897
gy	-2898
▁env	-2899
▁corner	-2900
uper	-2901
▁middle	-2902
▁disappoin	-2903
▁Betsy	-2904
cut	-2905
▁mask	-2906
▁pige	-2907
▁wip	-2908
▁hammer	-2909
▁stupid	-2910
▁puts	-2911
▁blueber	-2912
▁prize	-2913
▁camera	-2914
▁popular	-2915
▁eye	-2916
▁lizard	-2917
▁squee	-2918
Me	-2919
▁cheerful	-2920
▁clap	-2921
▁jet	-2922
▁reminded	-2923
▁crayon	-2924
▁garage	-2925
▁modern	-2926
▁sailed	-2927
▁pil	-2928
▁goose	-2929
▁fountain	-2930
▁Mum	-2931
▁early	-2932
▁deliver	-2933
iness	-2934
▁grown	-2935
▁sock	-2936
▁hurts	-2937
▁tunn	-2938
htub	-2939
▁bathtub	-2940
▁charming	-2941
▁stamp	-2942
▁gir	-2943
▁destroy	-2944
▁tor	-2945
If	-2946
▁paws	-2947
Help	-2948
▁smaller	-2949
▁choose	-2950
aurant	-2951
▁gem	-2952
▁beet	-2953
▁hunter	-2954
▁restaurant	-2955
▁low	-2956
▁rep	-2957
▁cartoon	-2958
host	-2959
▁nowhere	-2960
▁returned	-2961
▁comput	-2962
▁stri	-2963
▁needs	-2964
▁compass	-2965
▁mush	-2966
erable	-2967
▁warned	-2968
ates	-2969
cream	-2970
▁barber	-2971
▁fearful	-2972
▁pian	-2973
▁led	-2974
▁doesn	-2975
ost	-2976
▁miserable	-2977
▁magn	-2978
▁careless	-2979
▁yet	-2980
▁bandage	-2981
▁saying	-2982
▁humble	-2983
▁arrow	-2984
▁ghost	-2985
▁er	-2986
▁coll	-2987
▁spring	-2988
▁Some	-2989
▁square	-2990
▁fig	-2991
▁rug	-2992
▁truth	-2993
▁cooked	-2994
▁piano	-2995
▁bull	-2996
▁harmless	-2997
▁pants	-2998
▁trunk	-2999
▁eager	-3000
▁library	-3001
▁tied	-3002
▁sunflower	-3003
▁flashlight	-3004
▁muff	-3005
ating	-3006
ps	-3007
▁pebble	-3008
▁fork	-3009
▁answered	-3010
▁super	-3011
▁filthy	-3012
anged	-3013
time	-3014
▁create	-3015
▁order	-3016
ctop	-3017
▁Tiny	-3018
iv	-3019
▁walks	-3020
▁roof	-3021
ention	-3022
▁disappointed	-3023
ina	-3024
opter	-3025
icopter	-3026
▁mushroom	-3027
vice	-3028
▁twirl	-3029
▁distance	-3030
live	-3031
igator	-3032
▁case	-3033
▁apologized	-3034
▁stranger	-3035
▁zip	-3036
▁wrapped	-3037
oli	-3038
▁helicopter	-3039
▁boxes	-3040
ither	-3041
▁comb	-3042
▁computer	-3043
▁base	-3044
ccoli	-3045
ctopus	-3046
▁tries	-3047
▁bottom	-3048
▁ending	-3049
▁jeep	-3050
▁beetle	-3051
▁Smith	-3052
▁vide	-3053
▁gifted	-3054
▁soar	-3055
▁value	-3056
▁parrot	-3057
▁anx	-3058
▁torn	-3059
ief	-3060
ready	-3061
atch	-3062
▁sink	-3063
▁waff	-3064
▁whispered	-3065
▁eng	-3066
▁ordinary	-3067
▁enc	-3068
▁anxious	-3069
amond	-3070
▁crawl	-3071
▁sil	-3072
▁rubb	-3073
▁dreamed	-3074
▁quar	-3075
▁graceful	-3076
▁already	-3077
▁prep	-3078
▁pasta	-3079
▁candle	-3080
▁compassion	-3081
▁twig	-3082
▁pepper	-3083
▁tooth	-3084
▁troubled	-3085
▁anywhere	-3086
▁haircut	-3087
▁magnet	-3088
▁octopus	-3089
ellig	-3090
▁diamond	-3091
▁alligator	-3092
▁cryst	-3093
▁cube	-3094
▁bicy	-3095
▁frown	-3096
▁intellig	-3097
▁sandc	-3098
ature	-3099
▁rescue	-3100
▁tire	-3101
▁broccoli	-3102
▁flute	-3103
▁kis	-3104
▁smoke	-3105
▁skin	-3106
▁deaf	-3107
▁tricks	-3108
▁persist	-3109
▁wallet	-3110
▁mill	-3111
utes	-3112
io	-3113
▁coins	-3114
▁bees	-3115
▁ways	-3116
▁planet	-3117
▁times	-3118
▁envious	-3119
▁celebrate	-3120
▁lying	-3121
ject	-3122
▁jug	-3123
▁send	-3124
▁picking	-3125
illa	-3126
most	-3127
▁helpless	-3128
Here	-3129
▁decorate	-3130
▁pale	-3131
umpet	-3132
▁changed	-3133
opard	-3134
▁desk	-3135
▁pigeon	-3136
▁restless	-3137
▁trumpet	-3138
▁scoot	-3139
▁almost	-3140
▁thief	-3141
▁cop	-3142
▁soldier	-3143
▁minutes	-3144
▁attract	-3145
▁intelligent	-3146
▁advice	-3147
▁stream	-3148
▁butterflies	-3149
▁persistent	-3150
▁tax	-3151
▁angel	-3152
▁alert	-3153
▁lit	-3154
old	-3155
▁quarrel	-3156
▁envel	-3157
▁harsh	-3158
▁compassionate	-3159
▁stronger	-3160
atient	-3161
▁yours	-3162
▁vi	-3163
▁melon	-3164
▁lean	-3165
▁guess	-3166
aff	-3167
▁scale	-3168
▁notice	-3169
▁thinking	-3170
▁basketball	-3171
▁sle	-3172
▁question	-3173
▁design	-3174
night	-3175
▁scatter	-3176
▁leopard	-3177
▁belt	-3178
ubby	-3179
▁sighed	-3180
▁suit	-3181
▁boats	-3182
▁tunnel	-3183
▁cricket	-3184
▁reading	-3185
▁cap	-3186
▁telling	-3187
▁melt	-3188
▁meat	-3189
▁bedroom	-3190
▁collar	-3191
opl	-3192
▁learning	-3193
eropl	-3194
▁stretch	-3195
▁mug	-3196
Who	-3197
▁attractive	-3198
▁houses	-3199
▁purse	-3200
▁valu	-3201
can	-3202
▁aeropl	-3203
▁may	-3204
▁tem	-3205
▁nail	-3206
▁ador	-3207
▁engine	-3208
▁taxi	-3209
▁excite	-3210
▁rice	-3211
▁impatient	-3212
▁bump	-3213
▁vol	-3214
asses	-3215
urb	-3216
▁speed	-3217
▁chubby	-3218
▁post	-3219
pet	-3220
▁crystal	-3221
▁competitive	-3222
▁figure	-3223
▁adorable	-3224
▁standing	-3225
▁station	-3226
▁cact	-3227
▁those	-3228
▁Tr	-3229
▁avoc	-3230
▁Pet	-3231
uggled	-3232
▁flour	-3233
▁load	-3234
▁earth	-3235
▁bicycle	-3236
▁rubbed	-3237
▁knock	-3238
ebra	-3239
cycle	-3240
▁yogurt	-3241
olin	-3242
▁package	-3243
▁disturb	-3244
▁carpet	-3245
▁enjoying	-3246
▁speak	-3247
aser	-3248
▁barking	-3249
▁shine	-3250
▁sweater	-3251
▁comet	-3252
hero	-3253
How	-3254
▁encou	-3255
▁'	-3256
▁thu	-3257
▁pow	-3258
▁once	-3259
▁superhero	-3260
▁travel	-3261
▁uncle	-3262
▁laund	-3263
▁surf	-3264
angle	-3265
▁laundry	-3266
▁zebra	-3267
▁rece	-3268
▁bags	-3269
▁thread	-3270
▁sheet	-3271
▁lively	-3272
▁themselves	-3273
▁dust	-3274
▁hours	-3275
▁ignorant	-3276
▁univer	-3277
▁pony	-3278
▁envelope	-3279
▁wheels	-3280
▁valuable	-3281
cano	-3282
▁curt	-3283
▁Bub	-3284
▁radio	-3285
▁acce	-3286
▁turkey	-3287
▁violin	-3288
▁curtain	-3289
▁Pete	-3290
▁guard	-3291
ebook	-3292
▁wheat	-3293
▁notebook	-3294
▁shade	-3295
▁enth	-3296
▁cats	-3297
▁enthus	-3298
▁added	-3299
bul	-3300
▁seal	-3301
▁volcano	-3302
▁shrimp	-3303
▁wire	-3304
▁pengu	-3305
affe	-3306
▁cactus	-3307
▁wiped	-3308
▁questions	-3309
▁ext	-3310
aky	-3311
▁screen	-3312
umbled	-3313
▁saus	-3314
▁unlock	-3315
dom	-3316
dest	-3317
cake	-3318
cu	-3319
▁squash	-3320
▁playground	-3321
▁scooter	-3322
▁gets	-3323
▁firework	-3324
▁ears	-3325
▁happiness	-3326
▁stack	-3327
▁helps	-3328
▁gathered	-3329
▁Ella	-3330
▁moms	-3331
▁drawings	-3332
▁phot	-3333
▁behave	-3334
▁chirp	-3335
▁bounced	-3336
▁return	-3337
▁oat	-3338
bulance	-3339
▁pipe	-3340
▁compl	-3341
▁ambulance	-3342
▁camp	-3343
acht	-3344
▁yaw	-3345
az	-3346
▁distant	-3347
▁tears	-3348
▁raft	-3349
▁chalk	-3350
▁slept	-3351
▁extra	-3352
▁nicely	-3353
▁yacht	-3354
▁arg	-3355
▁temp	-3356
▁giraffe	-3357
▁vet	-3358
▁comfort	-3359
▁half	-3360
▁dreams	-3361
▁Bubbles	-3362
▁meadow	-3363
▁spinning	-3364
▁bul	-3365
▁practice	-3366
▁modest	-3367
elery	-3368
▁inse	-3369
▁poem	-3370
ision	-3371
▁perm	-3372
▁lights	-3373
▁helper	-3374
▁vine	-3375
ulif	-3376
▁Rose	-3377
ines	-3378
▁nurse	-3379
ceed	-3380
▁ticket	-3381
▁thankful	-3382
▁jellyfish	-3383
ito	-3384
▁city	-3385
ache	-3386
▁knot	-3387
▁falling	-3388
▁eraser	-3389
▁celery	-3390
stic	-3391
▁Jenny	-3392
▁caulif	-3393
▁tro	-3394
▁calling	-3395
ube	-3396
iew	-3397
iastic	-3398
▁pirate	-3399
▁enthusiastic	-3400
quito	-3401
▁mistakes	-3402
▁swinging	-3403
▁forward	-3404
▁riding	-3405
▁listening	-3406
▁shut	-3407
▁gor	-3408
▁motorcycle	-3409
▁impro	-3410
▁cows	-3411
nam	-3412
▁view	-3413
▁repair	-3414
▁Nut	-3415
▁succeed	-3416
▁cauliflower	-3417
▁mos	-3418
▁Peter	-3419
▁showing	-3420
▁cushion	-3421
otter	-3422
▁trash	-3423
sses	-3424
▁aeroplane	-3425
▁steak	-3426
▁otter	-3427
▁encoura	-3428
▁bulb	-3429
▁climbing	-3430
▁ing	-3431
▁Will	-3432
▁support	-3433
▁barrel	-3434
▁oy	-3435
▁gust	-3436
redient	-3437
▁rub	-3438
▁ingredient	-3439
▁pilot	-3440
▁hook	-3441
▁thunder	-3442
▁shape	-3443
▁mosquito	-3444
▁screw	-3445
▁spell	-3446
stri	-3447
▁pee	-3448
▁boys	-3449
▁message	-3450
ination	-3451
▁eventually	-3452
▁putting	-3453
▁point	-3454
▁Rex	-3455
▁chasing	-3456
▁shield	-3457
▁skip	-3458
▁tells	-3459
▁reward	-3460
▁marry	-3461
aged	-3462
nament	-3463
▁costume	-3464
▁tube	-3465
lete	-3466
▁carrying	-3467
▁chain	-3468
▁tools	-3469
▁bin	-3470
Ben	-3471
▁peach	-3472
lu	-3473
Sorry	-3474
▁spun	-3475
▁split	-3476
▁hotel	-3477
▁pretending	-3478
▁diary	-3479
lier	-3480
▁attic	-3481
▁triangle	-3482
▁club	-3483
▁dishes	-3484
▁baseball	-3485
▁complete	-3486
▁stones	-3487
arian	-3488
▁four	-3489
▁polish	-3490
▁organize	-3491
▁ornament	-3492
▁unpack	-3493
▁rod	-3494
tern	-3495
▁insect	-3496
aid	-3497
gging	-3498
eer	-3499
▁shells	-3500
▁wife	-3501
▁needle	-3502
▁mop	-3503
hin	-3504
azz	-3505
▁hipp	-3506
▁eaten	-3507
appy	-3508
▁gorilla	-3509
▁fallen	-3510
par	-3511
Well	-3512
ailable	-3513
▁earlier	-3514
hip	-3515
▁excitement	-3516
▁tray	-3517
▁folder	-3518
▁sniff	-3519
▁gro	-3520
phy	-3521
▁rag	-3522
▁football	-3523
▁mild	-3524
▁itch	-3525
▁metal	-3526
▁inclu	-3527
seum	-3528
▁object	-3529
▁nature	-3530
essert	-3531
▁separ	-3532
▁trophy	-3533
▁available	-3534
▁hats	-3535
vator	-3536
▁sparkly	-3537
▁museum	-3538
▁dessert	-3539
▁Nutty	-3540
▁rushed	-3541
▁growl	-3542
strich	-3543
▁elevator	-3544
▁rubber	-3545
▁fort	-3546
▁grapes	-3547
▁mem	-3548
▁friendship	-3549
▁harder	-3550
▁patch	-3551
▁deter	-3552
▁hanging	-3553
▁flea	-3554
▁ur	-3555
▁drawer	-3556
▁Many	-3557
▁leash	-3558
▁ingredients	-3559
▁puddles	-3560
▁mint	-3561
▁glove	-3562
▁pit	-3563
urch	-3564
▁shouldn	-3565
▁onion	-3566
▁determ	-3567
▁herb	-3568
▁rhin	-3569
▁stairs	-3570
▁size	-3571
▁golf	-3572
ric	-3573
▁boots	-3574
▁seas	-3575
body	-3576
▁pole	-3577
▁either	-3578
chair	-3579
▁hears	-3580
▁kay	-3581
▁dive	-3582
▁monkeys	-3583
▁itself	-3584
indeer	-3585
▁hippo	-3586
ffe	-3587
▁raced	-3588
ffee	-3589
we	-3590
seek	-3591
▁baking	-3592
▁chess	-3593
▁film	-3594
▁lend	-3595
▁True	-3596
▁cupboard	-3597
▁yoga	-3598
ocer	-3599
▁growing	-3600
▁hedge	-3601
▁ink	-3602
▁pun	-3603
▁church	-3604
▁walls	-3605
▁cries	-3606
▁armchair	-3607
▁glowing	-3608
▁surprises	-3609
▁strawberry	-3610
▁squirrels	-3611
▁reindeer	-3612
▁journal	-3613
▁fu	-3614
▁handle	-3615
▁judge	-3616
▁frame	-3617
kelet	-3618
irit	-3619
ressed	-3620
▁pattern	-3621
play	-3622
oceros	-3623
▁Today	-3624
▁cudd	-3625
▁popped	-3626
▁video	-3627
▁maze	-3628
▁prun	-3629
gl	-3630
▁vest	-3631
▁actually	-3632
▁mule	-3633
▁biggest	-3634
▁airport	-3635
▁lime	-3636
▁grocer	-3637
▁por	-3638
▁soc	-3639
▁coffee	-3640
▁vend	-3641
▁ins	-3642
▁soccer	-3643
▁avocado	-3644
ree	-3645
▁shows	-3646
▁stumbled	-3647
▁kissed	-3648
▁Little	-3649
▁hive	-3650
▁microphone	-3651
▁salt	-3652
iest	-3653
▁display	-3654
▁Jake	-3655
iron	-3656
▁fresh	-3657
▁rhinoceros	-3658
▁task	-3659
ped	-3660
▁counting	-3661
▁skelet	-3662
▁penguin	-3663
▁impressed	-3664
glasses	-3665
▁sunglasses	-3666
▁Spike	-3667
▁No	-3668
cakes	-3669
▁oyster	-3670
omes	-3671
▁coal	-3672
▁magaz	-3673
▁resist	-3674
▁skipped	-3675
▁louder	-3676
▁quit	-3677
▁vendor	-3678
▁hurry	-3679
▁repe	-3680
ugged	-3681
▁Snowy	-3682
▁freez	-3683
astle	-3684
▁factor	-3685
▁decide	-3686
▁sounded	-3687
▁math	-3688
▁factory	-3689
▁ostrich	-3690
gen	-3691
▁fireman	-3692
▁sandcastle	-3693
▁checked	-3694
▁discovered	-3695
▁cord	-3696
▁wool	-3697
▁sight	-3698
▁obser	-3699
▁drop	-3700
▁kayak	-3701
▁skeleton	-3702
web	-3703
▁rot	-3704
gn	-3705
▁radish	-3706
▁medal	-3707
▁mixer	-3708
place	-3709
ley	-3710
▁stuffed	-3711
ations	-3712
▁pand	-3713
zzy	-3714
▁powder	-3715
▁sett	-3716
▁reco	-3717
▁sailor	-3718
▁cob	-3719
ckey	-3720
▁hockey	-3721
▁cable	-3722
▁sy	-3723
head	-3724
iggle	-3725
▁towers	-3726
▁crawling	-3727
▁lightning	-3728
▁matt	-3729
▁makeup	-3730
▁skirt	-3731
▁skull	-3732
▁nods	-3733
▁pear	-3734
chan	-3735
aroo	-3736
angaroo	-3737
▁spear	-3738
▁cardboard	-3739
▁poke	-3740
▁prov	-3741
▁grand	-3742
ron	-3743
▁root	-3744
▁porch	-3745
asher	-3746
▁weather	-3747
▁cooler	-3748
▁lotion	-3749
▁zipper	-3750
▁hung	-3751
▁veil	-3752
▁cobweb	-3753
lter	-3754
▁rever	-3755
icer	-3756
▁battery	-3757
▁accidents	-3758
ured	-3759
umbers	-3760
▁fireplace	-3761
▁blueberries	-3762
washer	-3763
▁excitedly	-3764
▁shelter	-3765
▁tut	-3766
iling	-3767
▁spirit	-3768
▁fixing	-3769
▁mattress	-3770
▁fisher	-3771
keep	-3772
▁bury	-3773
▁sub	-3774
ney	-3775
▁staff	-3776
▁spotted	-3777
ucet	-3778
▁faucet	-3779
▁Fo	-3780
▁buttons	-3781
▁kangaroo	-3782
nger	-3783
Dad	-3784
arry	-3785
▁dishwasher	-3786
ye	-3787
▁refused	-3788
edy	-3789
▁homes	-3790
▁pine	-3791
▁ig	-3792
scope	-3793
▁igloo	-3794
▁Rob	-3795
esday	-3796
▁gear	-3797
chanic	-3798
▁loop	-3799
▁napkin	-3800
▁weep	-3801
istol	-3802
▁Fro	-3803
▁pointing	-3804
▁recogn	-3805
▁managed	-3806
ext	-3807
▁hoping	-3808
▁ax	-3809
▁swung	-3810
There	-3811
▁cabinet	-3812
▁musician	-3813
▁Miss	-3814
▁grill	-3815
Thanks	-3816
▁pistol	-3817
▁rise	-3818
▁muffin	-3819
▁imagine	-3820
▁mechanic	-3821
▁laser	-3822
▁airpl	-3823
▁cherries	-3824
▁tap	-3825
imney	-3826
▁against	-3827
▁chimney	-3828
▁breat	-3829
▁goal	-3830
▁shrink	-3831
▁tear	-3832
▁numbers	-3833
▁Spark	-3834
▁fisherman	-3835
▁wishes	-3836
▁wipe	-3837
▁determined	-3838
▁disag	-3839
▁axe	-3840
▁temple	-3841
▁newsp	-3842
▁bears	-3843
▁telephone	-3844
▁ed	-3845
ym	-3846
▁hall	-3847
▁art	-3848
▁sneeze	-3849
▁parent	-3850
ef	-3851
▁aut	-3852
▁oak	-3853
▁flame	-3854
▁keeping	-3855
▁gym	-3856
Yay	-3857
▁photo	-3858
case	-3859
▁sne	-3860
inking	-3861
orted	-3862
▁cane	-3863
▁sunset	-3864
▁microscope	-3865
Ouch	-3866
stairs	-3867
▁prevent	-3868
▁Grandpa	-3869
▁anch	-3870
▁tornado	-3871
▁blouse	-3872
▁admired	-3873
▁pal	-3874
▁winter	-3875
▁resp	-3876
▁pastry	-3877
▁jokes	-3878
▁oil	-3879
▁fastest	-3880
▁burn	-3881
▁blackboard	-3882
▁rolling	-3883
ense	-3884
▁silver	-3885
▁short	-3886
▁painter	-3887
▁bill	-3888
▁freezer	-3889
▁peeked	-3890
Sam	-3891
▁bookshe	-3892
▁ward	-3893
▁Look	-3894
▁passport	-3895
▁dancer	-3896
keeper	-3897
▁wardrobe	-3898
▁anchor	-3899
▁palace	-3900
ilet	-3901
▁panda	-3902
▁switch	-3903
house	-3904
▁swamp	-3905
▁bookshelf	-3906
▁slides	-3907
▁backpack	-3908
erc	-3909
▁Sunny	-3910
▁marble	-3911
▁missile	-3912
▁miner	-3913
▁iron	-3914
▁toilet	-3915
na	-3916
lau	-3917
▁subway	-3918
▁planned	-3919
▁improve	-3920
▁bathrobe	-3921
▁circles	-3922
omob	-3923
▁rained	-3924
aced	-3925
▁weigh	-3926
ampoo	-3927
▁automob	-3928
▁tutor	-3929
uggling	-3930
▁shocked	-3931
▁reef	-3932
ival	-3933
▁soil	-3934
▁sadly	-3935
▁fingers	-3936
▁choice	-3937
▁cast	-3938
▁dear	-3939
▁bookcase	-3940
▁picks	-3941
shed	-3942
▁magazine	-3943
▁exerc	-3944
▁olive	-3945
▁complain	-3946
te	-3947
▁meowed	-3948
▁fog	-3949
▁ribb	-3950
▁disappear	-3951
anny	-3952
▁spoke	-3953
ience	-3954
render	-3955
vision	-3956
▁Carl	-3957
▁Poppy	-3958
▁shampoo	-3959
▁creek	-3960
lend	-3961
▁ten	-3962
▁ceiling	-3963
▁Sh	-3964
▁suff	-3965
▁perfume	-3966
arm	-3967
▁saving	-3968
▁explain	-3969
angu	-3970
See	-3971
▁newspaper	-3972
Did	-3973
▁theater	-3974
hic	-3975
▁vehic	-3976
▁allowed	-3977
▁television	-3978
▁langu	-3979
▁men	-3980
▁starting	-3981
htray	-3982
▁Pandy	-3983
▁trail	-3984
▁fest	-3985
▁opera	-3986
▁bathe	-3987
▁shaking	-3988
ately	-3989
rod	-3990
▁Pipp	-3991
▁stirred	-3992
iction	-3993
▁neat	-3994
▁tuna	-3995
▁happier	-3996
▁delight	-3997
▁rake	-3998
▁fuel	-3999
▁introd	-4000
apers	-4001
▁file	-4002
ictionary	-4003
▁prepare	-4004
▁taller	-4005
▁hut	-4006
▁snuggled	-4007
▁raz	-4008
▁imagined	-4009
▁meeting	-4010
▁ashtray	-4011
▁birdc	-4012
▁content	-4013
▁Dolly	-4014
uckily	-4015
▁drain	-4016
▁separate	-4017
▁Sus	-4018
▁letters	-4019
▁cups	-4020
▁letting	-4021
▁birdcage	-4022
mend	-4023
▁crib	-4024
▁shower	-4025
mbol	-4026
▁beef	-4027
▁jewelry	-4028
commend	-4029
▁regret	-4030
asis	-4031
▁Sque	-4032
▁serve	-4033
▁recommend	-4034
▁symbol	-4035
▁cards	-4036
▁meas	-4037
▁hanger	-4038
▁remove	-4039
▁reve	-4040
▁mustache	-4041
▁tease	-4042
▁novel	-4043
iform	-4044
▁delay	-4045
▁lawy	-4046
leased	-4047
▁calend	-4048
▁uniform	-4049
▁easily	-4050
▁edge	-4051
▁chance	-4052
▁dictionary	-4053
▁strawberries	-4054
▁sausage	-4055
▁father	-4056
▁Floppy	-4057
▁washing	-4058
▁nobody	-4059
▁reveal	-4060
▁oasis	-4061
▁raining	-4062
▁lions	-4063
▁automobile	-4064
essie	-4065
▁problems	-4066
mand	-4067
▁calendar	-4068
▁waffle	-4069
▁Joey	-4070
▁lemonade	-4071
▁visited	-4072
▁trains	-4073
▁mitten	-4074
▁trusted	-4075
▁festival	-4076
eterin	-4077
eterinarian	-4078
▁fishing	-4079
▁knows	-4080
▁veterinarian	-4081
▁Are	-4082
▁yield	-4083
▁attach	-4084
▁marched	-4085
▁Eventually	-4086
xy	-4087
▁razor	-4088
▁airplane	-4089
▁roared	-4090
▁reverse	-4091
▁socks	-4092
▁lawyer	-4093
▁Ba	-4094
▁stom	-4095
▁belongs	-4096
▁Sad	-4097
▁pinch	-4098
▁cell	-4099
▁stickers	-4100
▁panic	-4101
▁chickens	-4102
▁surrender	-4103
▁classroom	-4104
▁sent	-4105
▁accept	-4106
▁windows	-4107
asp	-4108
▁invite	-4109
▁dresses	-4110
▁cliff	-4111
▁billboard	-4112
▁lawn	-4113
nit	-4114
▁Pip	-4115
niture	-4116
▁insisted	-4117
▁discu	-4118
ait	-4119
▁tub	-4120
▁creatures	-4121
▁searching	-4122
